Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_restricted_send_gifs_until
source: The admins of this group restricted you from posting GIFs here until {date}, {time}.
be: Кіраўнікі суполкі забаранілі вам размяшчаць тут анімацыі да {date}, {time}.
ca: Els administradors del grup us han restringit la publicació de GIF fins al {date} a les {time}.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, GIFs bis {date}, {time} zu senden.
es: Los administradores del grupo han restringido que envíes GIF hasta el {date} a las {time}.
fr: Les administrateurs du groupe vous ont restreint l'envoi de GIF jusqu'au {date} à {time}.
it: Gli amministratori di questo gruppo ti hanno vietato di pubblicare GIF qui fino al {date}, {time}.
ko: 그룹 관리자의 제한으로 {date}, {time} 까지 GIF를 보내실 수 없습니다.
ms: Pentadbir grup ini hadkan anda dari pos GIF di sini hingga {date}, {time}.
nl: De beheerders van deze groep hebben je beperkt in het plaatsen van GIF's tot {date}, {time}.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj GIFów do {date}, {time}.
pt_br: Os admins do grupo restringiram você de postar GIFs aqui até {date} às {time}.
ru: Администраторы группы запретили Вам отправлять GIF до {date}, {time}.
tr: Bu grubun yöneticileri, {date}, {time} tarihine kadar buraya GIF göndermenizi kısıtladı.
uk: Адміністратори групи заборонили вам публікувати GIF до {date}, {time}.

# lng_restricted_send_inline
source: The admins of this group restricted you from posting inline content here.
be: Кіраўнікі суполкі забаранілі вам карыстацца інлайн-ботамі.
ca: Els administradors del grup us han restringit la publicació de contingut integrat.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Inline-Bot Inhalte zu senden.
es: Los administradores del grupo han restringido que envíes contenido integrado.
fr: Les administrateurs du groupe vous ont interdit d'envoyer du contenu intégré.
it: Gli amministratori di questo gruppo ti hanno vietato di inviare contenuti inline qui.
ko: 그룹 관리자의 제한으로 여기에 인라인 콘텐츠를 게시하실 수 없습니다.
ms: Pentadbir grup ini sekat anda dari poskan isi kandungan di sini.
nl: Je bent beperkt in het sturen van inline-content door de beheerders.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj treści liniowej (inline).
pt_br: Os admins do grupo restringiram você de usar conteúdo inline aqui.
ru: Администраторы группы запретили Вам отправлять сообщения с помощью ботов
tr: Bu grubun yöneticileri burada satır içi içerik yayınlamanızı kısıtladı.
uk: Адміністратори цієї групи заборонили вам публікувати сюди інлайн-вміст.

# lng_restricted_send_inline_all
source: Posting inline content isn't allowed in this group.
be: У гэтай суполцы забаронена карыстацца інлайн-ботамі.
ca: No es permet publicar contingut integrat al grup.
de: Inline-Inhalte sind in dieser Gruppe nicht erlaubt.
es: No está permitido enviar contenido integrado en este grupo.
fr: L'envoi de contenu intégré n'est pas autorisé dans ce groupe.
it: Non è permesso pubblicare contenuti inline in questo gruppo.
ko: 이 그룹에서는 인라인 봇이 금지됩니다.
ms: Mengepos kandungan di talian tak dibenarkan di grup ini.
nl: Inline-content plaatsen is niet toegestaan in deze groep.
pl: W tej grupie wysyłanie treści liniowej (inline) jest niedozwolone.
pt_br: Postar conteúdo inline não é permitido neste grupo.
ru: В этой группе запрещено публиковать материалы с помощью ботов.
tr: Bu grupta satır içi içerik yayınlanmasına izin verilmiyor.
uk: У цій групі не дозволено надсилати інлайн-вміст.

# lng_restricted_send_inline_until
source: The admins of this group restricted you from posting inline content here until {date}, {time}.
be: Кіраўнікі суполкі забаранілі вам карыстацца інлайн-ботамі да {date}, {time}.
ca: Els administradors del grup us han restringit la publicació de contingut integrat fins al {date} a les {time}.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Inline-Botinhalte bis {date}, {time} zu senden.
es: Los administradores del grupo han restringido que envíes contenido integrado hasta el {date} a las {time}.
fr: Les administrateurs du groupe vous ont restreint la publication de contenu intégré jusqu'au {date} à {time}.
it: Gli amministratori di questo gruppo ti hanno vietato di pubblicare contenuti inline qui fino al {date}, {time}.
ko: 그룹 관리자의 제한으로 {date}, {time} 까지 인라인 콘텐츠를 보내실 수 없습니다.
ms: Pentadbir grup ini hadkan anda dari pos konten di talian ke sini hingga {date}, {time}.
nl: De beheerders van deze groep hebben je beperkt in het plaatsen van inline-content tot {date}, {time}.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj treści liniowej (inline) do {date}, {time}.
pt_br: Os admins do grupo restringiram você de usar bots inline aqui até {date} às {time}.
ru: Администраторы группы запретили Вам отправлять сообщения с помощью ботов до {date}, {time}.
tr: Bu grubun yöneticileri, {date}, {time} tarihine kadar buraya satır içi içerik göndermenizi kısıtladı.
uk: Адміністратори групи заборонили вам публікувати інлайн-вміст до {date}, {time}.

# lng_restricted_send_media
source: The admins of this group have restricted you from posting media here.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды медыя.
ca: Els administradors del grup us han restringit la publicació de contingut multimèdia.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Medien zu senden.
es: Los administradores del grupo han restringido que envíes multimedia.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des médias.
it: Gli amministratori di questo gruppo ti hanno vietato di inviare media qui.
ko: 그룹 관리자의 제한으로 여기에 미디어를 게시하실 수 없습니다.
ms: Pentadbir grup ini sekat anda dari pos mediar di sini.
nl: Je bent beperkt in het sturen van media door de beheerders.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj multimediów.
pt_br: Os administradores do grupo restringiram você de enviar mídias aqui.
ru: Администраторы группы запретили Вам публиковать здесь фото и видео.
tr: Bu grubun yöneticileri, buraya medya göndermenizi kısıtladı.
uk: Адміністратори цієї групи заборонили вам публікувати сюди медіавміст.

# lng_restricted_send_media_all
source: Posting media content isn't allowed in this group.
be: У гэтай суполцы забаронена размяшчаць медыя.
ca: No es permet publicar fotos ni vídeos al grup.
de: Versand von Medien ist hier nicht erlaubt.
es: No está permitido enviar contenido multimedia en este grupo.
fr: L'envoi de médias n'est pas autorisé dans ce groupe.
it: Non è permesso pubblicare media in questo gruppo.
ko: 이 그룹에서는 미디어 콘텐츠를 게시하실 수 없습니다.
ms: Mengepos kandungan media tak dibenarkan di grup ini.
nl: Media sturen is niet toegestaan in deze groep.
pl: W tej grupie wysyłanie multimediów jest niedozwolone.
pt_br: Postar conteúdo de mídia não é permitido neste grupo.
ru: В этой группе запрещено публиковать мультимедиа.
tr: Bu grupta medya içeriği yayınlanmasına izin verilmiyor.
uk: У цій групі не дозволено надсилати медіавміст.

# lng_restricted_send_media_until
source: The admins of this group restricted you from posting media content here until {date}, {time}.
be: Кіраўнікі суполкі забаранілі вам размяшчаць тут медыя да {date}, {time}.
ca: Els administradors del grup us han restringit la publicació de contingut multimèdia fins al {date} a les {time}.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Medien bis {date}, {time} zu senden.
es: Los administradores del grupo han restringido que envíes contenido multimedia hasta el {date} a las {time}.
fr: Les administrateurs du groupe vous ont restreint l'envoi de médias jusqu'au {date} à {time}.
it: Gli amministratori di questo gruppo ti hanno vietato di pubblicare media qui fino al {date}, {time}.
ko: 그룹 관리자의 제한으로 {date}, {time} 까지 미디어 콘텐츠를 보내실 수 없습니다.
ms: Pentadbir grup ini hadkan anda dari pos media di sini hingga {date}, {time}.
nl: De beheerders van deze groep hebben je beperkt in het plaatsen van media tot {date}, {time}.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj multimediów do {date}, {time}.
pt_br: Os admins do grupo restringiram você de postar mídias aqui até {date} às {time}.
ru: Администраторы группы запретили Вам отправлять медиа до {date}, {time}.
tr: Bu grubun yöneticileri, {date}, {time} tarihine kadar buraya medya içeriği göndermenizi kısıtladı.
uk: Адміністратори групи заборонили вам публікувати медіа до {date}, {time}.

# lng_restricted_send_message
source: Group admins have restricted you from messaging.
be: Кіраўнікі суполкі забаранілі вам адпраўляць сюды паведамленні.
ca: Els administradors del grup us han restringit l'escriptura.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Nachrichten zu senden.
es: Los administradores del grupo han restringido que escribas mensajes.
fr: Les administrateurs du groupe vous ont interdit d'envoyer des messages.
it: Gli amministratori del gruppo ti hanno vietato di scrivere.
ko: 그룹 관리자의 제한으로 메시지를 작성하실 수 없습니다.
ms: Pentadbir grup sekat anda dari kirim mesej.
nl: Je bent beperkt in het plaatsen van berichten door de beheerders.
pl: Administratorzy grupy ograniczyli ci możliwość wysyłania wiadomości.
pt_br: Os admins do grupo restringiram você de escrever.
ru: Администраторы группы запретили Вам писать в ней.
tr: Grup yöneticileri mesajlaşmanızı kısıtladı.
uk: Адміністратори групи заборонили вам сюди писати.

# lng_restricted_send_message_until
source: The admins of this group restricted you from writing here until {date}, {time}.
be: Кіраўнікі суполкі забаранілі вам пісаць сюды {date}, {time}.
ca: Els administradors del grup us han restringit l'escriptura fins al {date} a les {time}.
de: Die Admins dieser Gruppe haben dir die Schreibberechtigung bis {date}, {time} entzogen.
es: Los administradores del grupo han restringido que escribas hasta el {date} a las {time}.
fr: Les administrateurs du groupe vous ont interdit d'écrire ici jusqu'au {date} à {time}.
it: Gli amministratori di questo gruppo ti hanno vietato di scrivere qui fino al {date}, {time}.
ko: 그룹 관리자의 제한으로 {date}, {time} 까지 메시지 전송을 할 수 없습니다.
ms: Pentadbir grup ini hadkan anda dari menulis di sini hingga {date}, {time}.
nl: De beheerders van deze groep hebben je beperkt in het sturen van berichten tot {date}, {time}.
pl: Administratorzy tej grupy ograniczyli ci możliwość pisania tutaj do {date}, {time}.
pt_br: Os admins do grupo restringiram você de escrever aqui até {date} às {time}.
ru: Администраторы группы запретили Вам писать в ней до {date}, {time}.
tr: Bu grubun yöneticileri, {date}, {time} tarihine kadar buraya yazmanızı kısıtladı.
uk: Адміністратори групи заборонили вам надсилати повідомлення до {date}, {time}.

# lng_restricted_send_polls
source: The admins of this group restricted you from posting polls here.
be: Кіраўнікі суполкі забаранілі вам размяшчаць тут апытанні.
ca: Els administradors del grup us han restringit la publicació d'enquestes.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Umfragen zu senden.
es: Los administradores del grupo han restringido que envíes encuestas.
fr: Les administrateurs de ce groupe vous ont interdit d'envoyer des sondages.
it: Gli amministratori di questo gruppo ti hanno vietato di pubblicare sondaggi qui.
ko: 그룹 관리자의 제한으로 여기에 설문을 게시하실 수 없습니다.
ms: Pentadbir goup ini menghadkan anda dari mengepos undian di sini.
nl: De beheerders van deze groep hebben je beperkt in het plaatsen van polls.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj ankiet.
pt_br: Os admins deste grupo restringiram você de postar enquetes aqui.
ru: Администраторы группы запретили Вам публиковать в ней опросы.
tr: Bu grubun yöneticileri buraya anket göndermenizi kısıtladı.
uk: Адміністратори групи заборонили вам створювати тут опитування.

# lng_restricted_send_polls_all
source: Posting polls isn't allowed in this group.
be: У гэтай суполцы забаронена размяшчаць апытанні.
ca: No es permet enviar enquestes al grup.
de: Umfragen sind in dieser Gruppe nicht erlaubt.
es: No está permitido enviar encuestas en este grupo.
fr: L'envoi de sondages n'est pas autorisé dans ce groupe.
it: Non è permesso pubblicare sondaggi in questo gruppo.
ko: 죄송합니다. 이 그룹에서는 설문을 보내실 수 없습니다.
ms: Mengepos undian tak dibenarkan di grup ini.
nl: Polls sturen is niet toegestaan in deze groep
pl: W tej grupie wysyłanie ankiet jest niedozwolone.
pt_br: Postar enquetes não é permitido neste grupo.
ru: В этой группе запрещено создавать опросы.
tr: Bu grupta anket yayınlamaya izin verilmiyor.
uk: У цій групі не дозволено надсилати опитувань.

# lng_restricted_send_polls_until
source: The admins of this group restricted you from posting polls here until {date}, {time}.
be: Кіраўнікі суполкі забаранілі вам размяшчаць тут апытанні да {date}, {time}.
ca: Els administradors del grup us han restringit la publicació d'enquestes fins al {date} a les {time}.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Umfragen bis {date}, {time} zu senden.
es: Los administradores del grupo han restringido que envíes encuestas hasta el {date} a las {time}.
fr: Les administrateurs du groupe vous ont restreint l'envoi de sondages jusqu'au {date} à {time}.
it: Gli amministratori di questo gruppo ti hanno vietato di pubblicare sondaggi qui fino al {date}, {time}.
ko: 그룹 관리자의 제한으로 여기에 설문을 {date}, {time}까지 게시하실 수 없습니다.
ms: Pentadbir grup ini hadkan anda dari pos undian di sini hingga {date}, {time}.
nl: De beheerders van deze groep hebben je beperkt in het plaatsen van polls tot {date}, {time}.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj ankiet do {date}, {time}.
pt_br: Os admins do grupo restringiram você de postar enquetes aqui até {date} às {time}.
ru: Администраторы группы запретили Вам отправлять опросы до {date}, {time}.
tr: Bu grubun yöneticileri, {date}, {time} tarihine kadar buraya anket göndermenizi kısıtladı.
uk: Адміністратори групи групи заборонили вам публікувати опитування до {date}, {time}.

# lng_restricted_send_public_polls
source: Sorry, polls with visible votes can't be forwarded to channels.
be: На жаль, апытанні з бачнымі галасамі не могуць быць перасланы ў каналы.
ca: Les enquestes públiques no es poden reenviar als canals.
de: Leider können Umfragen mit sichtbaren Stimmen nicht an Kanäle weitergeleitet werden.
es: Lo sentimos, las encuestas con voto visible no se pueden reenviar a canales.
fr: Désolé, les sondages à votes visibles ne peuvent pas être transférés vers les canaux.
it: Spiacenti, i sondaggi con voti visibili non possono essere inoltrati nei canali.
ko: 죄송합니다. 공개 투표 설문은 채널로 전달하실 수 없습니다.
ms: Maaf, undian yang undinya bukan rahsia tak boleh dimajukan ke saluran.
nl: Sorry, polls met zichtbare stemmen kunnen niet worden doorgestuurd naar kanalen.
pl: Ankiety z widocznymi głosami nie mogą być przekazywane do kanałów.
pt_br: Desculpe, enquetes com votos visíveis não podem ser encaminhadas para canais.
ru: Опросы с открытым списком результатов нельзя пересылать в каналы.
tr: Üzgünüz, görünür oy kullanılan anketler kanallara iletilemez.
uk: Опитування з відкритим списком результатів не можна пересилати в канали.

# lng_restricted_send_stickers_all
source: Posting stickers isn't allowed in this group.
be: У гэтай суполцы забаронена размяшчаць стыкеры.
ca: No es permet publicar adhesius al grup.
de: Sticker sind in dieser Gruppe nicht erlaubt.
es: No está permitido enviar stickers en este grupo.
fr: L'envoi d'autocollants n'est pas autorisé dans ce groupe.
it: Non è permesso pubblicare sticker in questo gruppo.
ko: 이 그룹에서는 스티커가 금지됩니다.
ms: Mengepos sticker tak dibenarkan di grup ini.
nl: Stickers sturen is niet toegestaan in deze groep.
pl: W tej grupie wysyłanie naklejek jest niedozwolone.
pt_br: Postar stickers não é permitido neste grupo.
ru: В этой группе запрещено отправлять стикеры.
tr: Bu grupta çıkartmalar yayınlanmasına izin verilmiyor.
uk: У цій групі не дозволено надсилати наліпки.

# lng_restricted_send_stickers_until
source: The admins of this group restricted you from posting stickers here until {date}, {time}.
be: Кіраўнікі суполкі забаранілі вам размяшчаць тут стыкеры да {date}, {time}.
ca: Els administradors del grup us han restringit la publicació d'adhesius fins al {date} a les {time}.
de: Die Admins dieser Gruppe haben dir die Berechtigung entzogen, Sticker bis {date}, {time} zu senden.
es: Los administradores del grupo han restringido que envíes stickers hasta el {date} a las {time}.
fr: Les administrateurs du groupe vous ont restreint l'envoi d'autocollants jusqu'au {date} à {time}.
it: Gli amministratori di questo gruppo ti hanno vietato di pubblicare sticker qui fino al {date}, {time}.
ko: 그룹 관리자의 제한으로 {date}, {time} 까지 스티커를 보내실 수 없습니다.
ms: Pentadbir grup ini hadkan anda dari pos stiker di sini hingga {date}, {time}.
nl: De beheerders van deze groep hebben je beperkt in het sturen van stickers tot {date}, {time}.
pl: Administratorzy tej grupy ograniczyli ci możliwość wysyłania tutaj naklejek do {date}, {time}.
pt_br: Os admins do grupo restringiram você de postar stickers aqui até {date} às {time}.
ru: Администраторы группы запретили Вам отправлять стикеры до {date}, {time}.
tr: Bu grubun yöneticileri, {date}, {time} tarihine kadar buraya çıkartma göndermenizi kısıtladı.
uk: Адміністратори групи заборонили вам публікувати наліпки до {date}, {time}.

# lng_rights_about_add_admins_no
source: This admin will not be able to add new admins.
be: Гэты кіраўнік не зможа дадаць новых кіраўнікоў.
ca: L'administrador no en podrà afegir de nous.
de: Dieser Admin kann keine neuen Admins hinzufügen.
es: No podrá añadir nuevos administradores.
fr: Cet utilisateur ne pourra pas ajouter de nouveaux administrateurs
it: Questo amministratore non potrà aggiungere nuovi amministratori.
ko: 이 관리자는 새로운 관리자를 추가할 수 없습니다.
ms: Pentadbir ini tidak dibenarkan tambah pentadbir baru.
nl: Deze beheerder mag geen beheerders toevoegen
pl: Ten administrator nie będzie mógł dodawać nowych administratorów.
pt_br: Esse admin não poderá adicionar novos admins.
ru: Этот администратор не сможет добавлять новых администраторов.
tr: Bu yönetici, yeni yöneticiler ekleyemez.
uk: Цей адміністратор не зможе призначати інших адміністраторів.

# lng_rights_about_add_admins_yes
source: This admin will be able to add new admins with the same (or more limited) permissions.
be: Гэты кіраўнік зможа дадаць новых кіраўнікоў з такімі ж (ці больш абмежаванымі) паўнамоцтвамі.
ca: L'administrador en podrà afegir de nous amb els mateixos permisos (o més limitats).
de: Dieser Admin wird neue Admins mit gleichen (oder eingeschränkten) Rechten hinzufügen können.
es: Este administrador podrá añadir administradores con los mismos (o menos) permisos.
fr: Cet administrateur pourra ajouter de nouveaux administrateurs avec autant ou moins de permissions que lui.
it: Questo amministratore potrà aggiungere nuovi amministratori con le stesse autorizzazioni (o più limitate).
ko: 이 관리자는 동일한(또는 보다 제한된) 권한을 가진 새로운 관리자를 추가할 수 있습니다.
ms: Pentadbir ini boleh tambah pentadbir baru dengan kebenaran yang sama (atau lebih terhad).
nl: Deze beheerder mag nieuwe beheerders toevoegen met gelijkwaardige machtigingen (of minder) als zichzelf.
pl: Ten administrator będzie mógł dodawać nowych administratorów z tymi samymi (lub bardziej ograniczonymi) uprawnieniami.
pt_br: Esse admin poderá adicionar novos admins com as mesmas (ou mais limitadas) permissões.
ru: Этот администратор сможет добавлять других администраторов с такими же или более ограниченными правами.
tr: Bu yönetici, aynı (veya daha sınırlı) izinlere sahip yeni yöneticiler ekleyebilecek.
uk: Цей адміністратор зможе призначати адміністраторів з такими самими або меншими правами.

# lng_rights_about_restriction_cant_edit
source: You cannot change the restrictions for this user.
be: Вы не можаце змяняць абмежаванні для гэтага карыстальніка.
ca: No podeu canviar les restriccions d'aquest usuari.
de: Für diesen Nutzer kannst du die Einschränkungen nicht ändern.
es: No puedes cambiar las restricciones de este usuario.
fr: Vous ne pouvez pas changer les restrictions de cet utilisateur.
it: Non puoi modificare le restrizioni di questo utente.
ko: 이 사용자에 대한 제한을 수정하실 수 없습니다.
ms: Anda tak boleh tukar larangan untuk pengguna ini.
nl: Je kunt de beperkingen van deze gebruiker niet aanpassen.
pl: Nie możesz zmienić ograniczeń dla tego użytkownika.
pt_br: Você não pode alterar as restrições deste usuário.
ru: Вы не можете редактировать ограничения этого пользователя.
tr: Bu kullanıcı için kısıtlamaları değiştiremezsiniz.
uk: Ви не можете змінити обмежень для цього користувача.

# lng_rights_add_admins
source: Add new admins
be: Дадаваць новых кіраўнікоў
ca: Afegir administradors
de: Neue Admins hinzufügen
es: Añadir administradores
fr: Ajouter des administrateurs
it: Aggiungere amministratori
ko: 새 관리자 추가
ms: Tambah pentadbir baru
nl: Beheerders toevoegen
pl: Dodawać nowych administratorów
pt_br: Adicionar novos admins
ru: Добавление администраторов
tr: Yeni yöneticiler ekleme
uk: Призначати адміністраторів

# lng_rights_channel_delete
source: Delete messages of others
be: Выдаляць паведамленні іншых
ca: Eliminar missatges dels altres
de: Nachrichten von anderen löschen
es: Eliminar mensajes de otros
fr: Supprimer les messages des autres
it: Eliminare i messaggi di altri
ko: 다른 사람의 메시지 삭제
ms: Hapus mesej orang lain
nl: Berichten van anderen verwijderen
pl: Usuwać wiadomości innych
pt_br: Apagar mensagens de outros
ru: Удаление чужих публикаций
tr: Diğerlerinin mesajlarını silme
uk: Видаляти повідомлення інших

# lng_rights_channel_edit
source: Edit messages of others
be: Рэдагаваць паведамленні іншых
ca: Editar missatges dels altres
de: Nachrichten von anderen bearbeiten
es: Editar mensajes de otros
fr: Modifier les messages des autres
it: Modificare i messaggi altrui
ko: 다른 사용자 메시지 수정
ms: Sunting mesej orang lain
nl: Berichten van anderen wijzigen
pl: Edytować wiadomości innych
pt_br: Editar mensagens de outros
ru: Редактирование чужих публикаций
tr: Diğerlerinin mesajlarını düzenleme
uk: Редагувати чужі повідомлення

# lng_rights_channel_info
source: Change channel info
be: Змяняць звесткі аб канале
ca: Canviar la informació del canal
de: Kanal-Info ändern
es: Editar info. del canal
fr: Modifier les infos du canal
it: Cambiare le info del canale
ko: 채널 정보 변경
ms: Tukar info saluran
nl: Informatie aanpassen
pl: Zmieniać informacje o kanale
pt_br: Alterar dados do canal
ru: Изменение профиля канала
tr: Kanal bilgisini düzenleme
uk: Змінювати дані каналу

# lng_rights_channel_manage_calls
source: Manage live streams
be: Кіраванне жывымі эфірамі
ca: Gestionar directes
de: Livestreams verwalten
es: Gestionar streams en directo
fr: Gérer les diffusions en direct
it: Gestisci dirette streaming
ko: 실시간 방송 관리
ms: Urus strim langsung
nl: Livestreams beheren
pl: Zarządzać transmisjami na żywo
pt_br: Gerenciar transmissões ao vivo
ru: Управление трансляциями
tr: Canlı yayınları yönet
uk: Керування трансляціями

# lng_rights_chat_banned_custom_date
source: Until {date}
be: Да {date}
ca: Fins al {date}
de: Bis {date}
es: Hasta el {date}
fr: Jusqu'au {date}
it: Fino a {date}
ko: {date}까지
ms: Sehingga {date}
nl: Tot {date}
pl: Do {date}
pt_br: Até {date}
ru: До {date}
tr: {date} tarihine kadar
uk: До {date}
